[File]
Author=Bayeli Sahalo (bayelids@gmail.com) --- בסיוע חברי פורום מתמחים טופ   https://mitmachim.top/
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1037
Name=(‏‏עברית ישראל) -hebrew
VersionId=0

[AIMPML]
CreationDate=תאריך יצירה
FormatType=סוג פורמט
LastModifiedDate=תאריך שינוי אחרון
Name=תצוגת שם

[Common]
AIMP.MyClouds.Actions.AddStorage=...הוספת אחסון
AIMP.MyClouds.Actions.EditStorage=...עריכת אחסון
AIMP.MyClouds.Actions.Refresh=רענון
AIMP.MyClouds.Actions.RemoveStorage=...הסרת אחסון
AIMP.MyClouds.ML.Default=ברירת מחדל

[MyClouds]
Caption=האחסון שלי בענן

[MyClouds.frmEditStorage]
btnCancel=ביטול
btnOk=אישור
btnToken=קבל אסימון
Caption=אחסון בענן
edCustomServer.th=Port הזנת כתובת שרת ויציאת
gbAuthorization=הרשאות
gbDisplayName=תצוגת שם
gbService=שירות
lbLogin=:כניסה
lbPassword=:סיסמא

[MyClouds.frmMyCloudsDeleteConfirmation]
btnCancel=ביטול
btnOk=אישור
Caption=הסרת אחסון
cbDeleteCachedFiles=מחיקת זיכרון מטמון מקומי
lbText=?מהרשימה %s -האם ברצונך להסיר את ה

[MyClouds.frmMyCloudsSettings]
C1=אפשרויות
CB1=הצגת פרטי מעקב מתגים
CB2=שימוש בגישה לסטרימינג במידת האפשר
CB2Hint=CUE-מספק התחלת הפעלה מהירה, אך ללא אחסון בזיכרון מטמון וללא תמיכה ב
CB3=הסרת קבצים המאוחסנים בזיכרון מטמון בעת סגירת היישום
CB4=:הסרת קבצים המאוחסנים במטמון שגילם עולה על
CB5=לאפשר להוריד את מעטפת האלבום
CB6=חישוב משך רצועת השמע (ייתכן שהורדת הקובץ הושלמה)
GB1=בזיכרון מטמון
W1=הפעלת אפשרויות אלה עשויה להגדיל את תעבורת האינטרנט